[
  "obsidian-git",
  "copilot",
  "obsidian-math-plus",
  "obsidian-excalidraw-plugin",
  "number-headings-obsidian",
  "editor-width-slider",
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-copy-block-link",
  "cmdr"
]